Repository: zorem/woo-shop-manager-admin-bar
Catalog: lang/woocommerce-shop-manager-admin-bar-*.po
Languages: de_de, fr_fr, he_il, hi_in, ru_ru

source: Activity
de_de: Aktivität
fr_fr: Activité
he_il: פעילות
hi_in: गतिविधि
ru_ru: Деятельность

source: Admin Bar Menu
de_de: Menü der Admin-Leiste
fr_fr: Menu de la barre d'administration
he_il: תפריט סרגל ניהול
hi_in: व्यवस्थापक बार मेनू
ru_ru: Меню панели администратора

source: Admin Footer Text
de_de: Admin-Fußzeilentext
fr_fr: Texte du pied de page de l'administrateur
he_il: טקסט כותרת תחתונה של מנהל מערכת
hi_in: व्यवस्थापक पाद लेख पाठ
ru_ru: Текст нижнего колонтитула администратора

source: Administrator
fr_fr: Administrateur
he_il: מנהל
hi_in: प्रशासक
ru_ru: Администратор

source: All Orders
de_de: Alle Bestellungen
fr_fr: Tous les ordres
he_il: כל ההזמנות
hi_in: सभी आदेश
ru_ru: Все заказы

source: Allow Switch to Customer for Shop Manager role
de_de: Wechsel zum Kunden für die Rolle des Shop-Managers zulassen
fr_fr: Autoriser le passage au client pour le rôle de responsable de boutique
he_il: אפשר לעבור ללקוח לתפקיד מנהל חנות
hi_in: शॉप मैनेजर की भूमिका के लिए ग्राहक को स्विच करने की अनुमति दें
ru_ru: Разрешить переключение на клиента для роли менеджера магазина

source: At a Glance
de_de: Auf einen Blick
fr_fr: En un coup d'œil
he_il: במבט ראשון
hi_in: एक नजर में
ru_ru: С одного взгляда

source: AutomateWoo
hi_in: स्वचालितवू

source: Background color
de_de: Hintergrundfarbe
fr_fr: Couleur de l'arrière plan
he_il: צבע רקע
hi_in: पीछे का रंग
ru_ru: Фоновый цвет

source: Border color
de_de: Randfarbe
fr_fr: Couleur de la bordure
he_il: צבע גבול
hi_in: किनारे का रंग
ru_ru: Цвет границы

source: Border radius
de_de: Grenzradius
fr_fr: Rayon de bordure
he_il: רדיוס גבול
hi_in: सीमा त्रिज्या
ru_ru: Радиус границы

source: Boxed
fr_fr: En boîte
he_il: בקופסא
hi_in: बॉक्स्ड
ru_ru: В штучной упаковке

source: Button color
de_de: Knopffarbe
fr_fr: Couleur du bouton
he_il: צבע כפתור
hi_in: बटन का रंग
ru_ru: Цвет кнопки

source: Button font color
de_de: Schriftfarbe der Schaltfläche
fr_fr: Couleur de la police des boutons
he_il: צבע גופן כפתור
hi_in: बटन फ़ॉन्ट रंग
ru_ru: Цвет шрифта кнопки

source: Carts
de_de: Karren
fr_fr: Chariots
he_il: עגלות
hi_in: गाड़ियां
ru_ru: Тележки

source: Contact Forms 7
de_de: Kontaktformulare 7
fr_fr: Formulaires de contact 7
he_il: טפסי יצירת קשר 7
hi_in: संपर्क प्रपत्र 7
ru_ru: Контактные формы 7

source: Custom Order Numbers
de_de: Benutzerdefinierte Bestellnummern
fr_fr: Numéros de commande personnalisés
he_il: מספרי הזמנה מותאמים אישית
hi_in: कस्टम ऑर्डर नंबर
ru_ru: Номера для индивидуальных заказов

source: Custom text after header:
de_de: Benutzerdefinierter Text nach Kopfzeile:
fr_fr: Texte personnalisé après l'en-tête :
he_il: טקסט מותאם אישית אחרי כותרת:
hi_in: हेडर के बाद कस्टम टेक्स्ट:
ru_ru: Пользовательский текст после заголовка:

source: Customer Verification
de_de: Kundenverifizierung
fr_fr: Vérification du client
he_il: אימות לקוח
hi_in: ग्राहक सत्यापन
ru_ru: Подтверждение клиента

source: Customize
de_de: Anpassen
fr_fr: Personnaliser
he_il: התאמה אישית
hi_in: अनुकूलित करें
ru_ru: Настроить

source: Customizing > WordPress login
de_de: Anpassen > WordPress-Login
fr_fr: Personnalisation > Connexion WordPress
he_il: התאמה אישית > כניסה וורדפרס
hi_in: कस्टमाइज़ करना > वर्डप्रेस लॉगिन
ru_ru: Настройка > Вход в WordPress

source: Dashboard
de_de: Armaturenbrett
fr_fr: Tableau de bord
he_il: לוּחַ מַחווָנִים
hi_in: डैशबोर्ड
ru_ru: Щиток приборов

source: Display on-hold
de_de: Anzeige in Wartestellung
fr_fr: Affichage en attente
he_il: תצוגה בהמתנה
hi_in: ऑन-होल्ड प्रदर्शित करें
ru_ru: Отображение в режиме ожидания

source: Display order count column in user Admin
de_de: Spalte "Bestellanzahl" im Benutzer-Admin anzeigen
fr_fr: Afficher la colonne du nombre de commandes dans l'administrateur de l'utilisateur
he_il: הצג את עמודת ספירת ההזמנות ב-Admin של המשתמש
hi_in: प्रयोक्ता व्यवस्थापन में आदेश संख्या स्तंभ प्रदर्शित करें
ru_ru: Отображение столбца количества заказов в администраторе пользователя

source: Display processing
de_de: Display-Verarbeitung
fr_fr: Traitement de l'affichage
he_il: עיבוד תצוגה
hi_in: प्रदर्शन प्रसंस्करण
ru_ru: Обработка дисплея

source: Display signup date column in user Admin
de_de: Spalte für das Anmeldedatum im Benutzer-Admin anzeigen
fr_fr: Afficher la colonne de date d'inscription dans l'administrateur de l'utilisateur
he_il: הצג את עמודת תאריך הרשמה ב-Admin של המשתמש
hi_in: उपयोगकर्ता व्यवस्थापक में साइनअप दिनांक कॉलम प्रदर्शित करें
ru_ru: Отображение столбца даты регистрации в администраторе пользователя

source: Display Stock info
de_de: Lagerinfo anzeigen
fr_fr: Afficher les informations sur les stocks
he_il: הצג מידע על מלאי
hi_in: स्टॉक जानकारी प्रदर्शित करें
ru_ru: Показать информацию о запасах

source: Display total spend column in user Admin
de_de: Spalte "Gesamtausgaben" in der Benutzerverwaltung anzeigen
fr_fr: Afficher la colonne des dépenses totales dans l'administrateur de l'utilisateur
he_il: הצג את עמודת ההוצאה הכוללת ב-Admin של המשתמש
hi_in: उपयोगकर्ता व्यवस्थापक में कुल व्यय कॉलम प्रदर्शित करें
ru_ru: Отображение столбца общих расходов в администраторе пользователя

source: Drag and Drop Email Builder
de_de: E-Mail-Builder per Drag & Drop
fr_fr: Générateur d'e-mails par glisser-déposer
he_il: גרור ושחרר אימייל בונה
hi_in: ईमेल बिल्डर को खींचें और छोड़ें
ru_ru: Конструктор электронной почты с перетаскиванием

source: Elementor
fr_fr: Élémentaire
he_il: אלמנטור
hi_in: एलिमेंटर
ru_ru: Элементор

source: Email Customizer
de_de: E-Mail-Anpasser
fr_fr: Personnalisateur d'e-mail
he_il: התאמה אישית של אימייל
hi_in: ईमेल अनुकूलक
ru_ru: Настройщик электронной почты

source: Enable horizontal scroll in WooCommerce Orders admin
de_de: Aktivieren Sie das horizontale Scrollen im WooCommerce Orders-Admin
fr_fr: Activer le défilement horizontal dans l'administration des commandes WooCommerce
he_il: אפשר גלילה אופקית ב-WooCommerce Orders admin
hi_in: WooCommerce ऑर्डर व्यवस्थापक में क्षैतिज स्क्रॉल सक्षम करें
ru_ru: Включить горизонтальную прокрутку в админке WooCommerce Orders

source: Enable Switch to Customer option in admin Bar
de_de: Aktivieren Sie die Option „Zum Kunden wechseln“ in der Admin-Leiste
fr_fr: Activer l'option Basculer vers le client dans la barre d'administration
he_il: הפעל את אפשרות המעבר ללקוח בסרגל הניהול
hi_in: व्यवस्थापक बार में ग्राहक पर स्विच करें विकल्प सक्षम करें
ru_ru: Включите опцию "Переключиться на клиента" на панели администратора.

source: Enable this option to add a Horizontal scroll in orders admin.
de_de: Aktivieren Sie diese Option, um einen horizontalen Bildlauf im Auftragsadministrator hinzuzufügen.
fr_fr: Activez cette option pour ajouter un défilement horizontal dans l'administration des commandes.
he_il: אפשר אפשרות זו כדי להוסיף גלילה אופקית במנהל הזמנות.
hi_in: आदेश व्यवस्थापक में क्षैतिज स्क्रॉल जोड़ने के लिए इस विकल्प को सक्षम करें।
ru_ru: Включите эту опцию, чтобы добавить горизонтальную прокрутку в администратор заказов.

source: Enable this option To Allow Switch to Customer for Shop Manager role.
de_de: Aktivieren Sie diese Option, um den Wechsel zum Kunden für die Rolle des Shop-Managers zuzulassen.
fr_fr: Activez cette option pour autoriser le passage au rôle de client pour le responsable de boutique.
he_il: אפשר אפשרות זו כדי לאפשר מעבר ללקוח לתפקיד מנהל חנות.
hi_in: शॉप मैनेजर की भूमिका के लिए ग्राहक को स्विच करने की अनुमति देने के लिए इस विकल्प को सक्षम करें।
ru_ru: Включите эту опцию, чтобы разрешить переключение на клиента для роли менеджера магазина.

source: Enable this option to display order count in users .
de_de: Aktivieren Sie diese Option, um die Anzahl der Bestellungen in Benutzern anzuzeigen.
fr_fr: Activez cette option pour afficher le nombre de commandes en utilisateurs .
he_il: אפשר אפשרות זו כדי להציג ספירת הזמנות אצל משתמשים.
hi_in: उपयोगकर्ताओं में ऑर्डर की संख्या प्रदर्शित करने के लिए इस विकल्प को सक्षम करें।
ru_ru: Включите этот параметр, чтобы отображать количество заказов в пользователях.

source: Enable this option to display singup date column in users .
de_de: Aktivieren Sie diese Option, um die Spalte mit dem Singup-Datum in den Benutzern anzuzeigen.
fr_fr: Activez cette option pour afficher la colonne de date de souscription dans les utilisateurs .
he_il: הפעל אפשרות זו כדי להציג את עמודת תאריך הפתיחה במשתמשים.
hi_in: उपयोगकर्ताओं में सिंगअप दिनांक कॉलम प्रदर्शित करने के लिए इस विकल्प को सक्षम करें।
ru_ru: Включите эту опцию, чтобы отображать столбец даты регистрации в пользователях.

source: Enable this option to display Switch User.
de_de: Aktivieren Sie diese Option, um Benutzer wechseln anzuzeigen.
fr_fr: Activez cette option pour afficher Changer d'utilisateur.
he_il: אפשר אפשרות זו כדי להציג את החלף משתמש.
hi_in: उपयोगकर्ता स्विच करें प्रदर्शित करने के लिए इस विकल्प को सक्षम करें।
ru_ru: Включите этот параметр, чтобы отобразить «Сменить пользователя».

source: Enable this option to display total spend column in user Admin .
de_de: Aktivieren Sie diese Option, um die Spalte mit den Gesamtausgaben in der Benutzerverwaltung anzuzeigen.
fr_fr: Activez cette option pour afficher la colonne des dépenses totales dans l'utilisateur Admin .
he_il: אפשר אפשרות זו כדי להציג את עמודת ההוצאה הכוללת ב-Admin של המשתמש.
hi_in: उपयोगकर्ता व्यवस्थापक में कुल व्यय कॉलम प्रदर्शित करने के लिए इस विकल्प को सक्षम करें।
ru_ru: Включите этот параметр, чтобы отобразить столбец общих расходов в администраторе пользователя.

source: Enable this option to remove WordPress logo from admin menu & admin bar.
de_de: Aktivieren Sie diese Option, um das WordPress-Logo aus dem Admin-Menü und der Admin-Leiste zu entfernen.
fr_fr: Activez cette option pour supprimer le logo WordPress du menu d'administration et de la barre d'administration.
he_il: אפשר אפשרות זו כדי להסיר את הלוגו של WordPress מתפריט הניהול ומסרגל הניהול.
hi_in: वर्डप्रेस लोगो को एडमिन मेन्यू और एडमिन बार से हटाने के लिए इस विकल्प को इनेबल करें।
ru_ru: Включите эту опцию, чтобы удалить логотип WordPress из меню администратора и панели администратора.

source: Enable this option To Show customer name.
de_de: Aktivieren Sie diese Option, um den Kundennamen anzuzeigen.
fr_fr: Activez cette option pour afficher le nom du client.
he_il: אפשר אפשרות זו כדי להציג את שם הלקוח.
hi_in: ग्राहक का नाम दिखाने के लिए इस विकल्प को सक्षम करें।
ru_ru: Включите эту опцию, чтобы показать имя клиента.

source: Enable this option To Show customer role.
de_de: Aktivieren Sie diese Option, um die Kundenrolle anzuzeigen.
fr_fr: Activez cette option pour afficher le rôle du client.
he_il: אפשר אפשרות זו כדי להציג תפקיד לקוח.
hi_in: ग्राहक भूमिका दिखाने के लिए इस विकल्प को सक्षम करें।
ru_ru: Включите эту опцию, чтобы показать роль клиента.

source: Enable this option To Show username.
de_de: Aktivieren Sie diese Option, um den Benutzernamen anzuzeigen.
fr_fr: Activez cette option pour afficher le nom d'utilisateur.
he_il: אפשר אפשרות זו כדי להציג שם משתמש.
hi_in: उपयोगकर्ता नाम दिखाने के लिए इस विकल्प को सक्षम करें।
ru_ru: Включите эту опцию, чтобы показать имя пользователя.

source: Expand button
de_de: Schaltfläche Erweitern
fr_fr: Bouton Développer
he_il: לחצן הרחבה
hi_in: विस्तृत करें बटन
ru_ru: Кнопка "Развернуть"

source: Fast Customer Switching
de_de: Schneller Kundenwechsel
fr_fr: Changement rapide de client
he_il: החלפת לקוחות מהירה
hi_in: फास्ट ग्राहक स्विचिंग
ru_ru: Быстрое переключение клиентов

source: Font color
de_de: Textfarbe
fr_fr: Couleur du texte
he_il: צבע טקסט
hi_in: लिखावट का रंग
ru_ru: Цвет текста

source: Fulfillment
de_de: Erfüllung
fr_fr: Accomplissement
he_il: הַגשָׁמָה
hi_in: पूर्ति
ru_ru: Исполнение

source: General Settings
de_de: Allgemeine Einstellungen
fr_fr: réglages généraux
he_il: הגדרות כלליות
hi_in: सामान्य सेटिंग्स
ru_ru: общие настройки

source: Go Pro
he_il: להתמקצע
hi_in: पेशेवर बनो

source: Guests
de_de: Gäste
fr_fr: Invités
he_il: אורחים
hi_in: मेहमानों
ru_ru: Гости

source: Links color
de_de: Verknüpfungsfarbe
fr_fr: Couleur du lien
he_il: צבע קישור
hi_in: लिंक रंग
ru_ru: Цвет ссылки

source: Login box
de_de: Anmeldefeld
fr_fr: Boîte de connexion
he_il: תיבת כניסה
hi_in: लॉग इन बॉक्स
ru_ru: Окно входа

source: Login box type
de_de: Login-Box-Typ
fr_fr: Type de boîte de connexion
he_il: סוג תיבת כניסה
hi_in: लॉगिन बॉक्स प्रकार
ru_ru: Тип окна входа

source: Login Page Settings
de_de: Einstellungen der Anmeldeseite
fr_fr: Paramètres de la page de connexion
he_il: הגדרות דף הכניסה
hi_in: लॉगिन पेज सेटिंग्स
ru_ru: Настройки страницы входа

source: Logo image
de_de: Logo-Bild
fr_fr: Image logo
he_il: תמונת לוגו
hi_in: लोगो छवि
ru_ru: Изображение логотипа

source: Logo width
de_de: Logobreite
fr_fr: Largeur du logo
he_il: רוחב לוגו
hi_in: लोगो की चौड़ाई
ru_ru: Ширина логотипа

source: Logs
de_de: Protokolle
fr_fr: Journaux
he_il: יומנים
hi_in: लॉग्स
ru_ru: Журналы

source: Menu
de_de: Speisekarte
he_il: תַפרִיט
hi_in: मेन्यू
ru_ru: Меню

source: Opt-ins
de_de: Anmeldungen
he_il: הסכמה
hi_in: ऑप्ट-इन
ru_ru: подписки

source: Pages
de_de: Seiten
he_il: דפים
hi_in: पृष्ठों
ru_ru: Страницы

source: Please install and activate %1$sWooCommerce%2$s for Shop Manager Admin for WooCommerce!
de_de: Bitte installieren und aktivieren Sie %1$sWooCommerce%2$s für Shop Manager Admin für WooCommerce!
fr_fr: Veuillez installer et activer %1$sWooCommerce%2$s pour Shop Manager Admin pour WooCommerce !
he_il: אנא התקן והפעל את %1$sWooCommerce%2$s עבור מנהל החנות של WooCommerce!
hi_in: कृपया WooCommerce के लिए शॉप मैनेजर एडमिन के लिए %1$sWooCommerce%2$s इंस्टॉल और सक्रिय करें!
ru_ru: Пожалуйста, установите и активируйте% 1 $ sWooCommerce% 2 $ s для администратора магазина для WooCommerce!

source: Pricing & Discounts
de_de: Preise & Rabatte
fr_fr: Prix et remises
he_il: תמחור והנחות
hi_in: मूल्य निर्धारण और छूट
ru_ru: Цены и скидки

source: Queue
de_de: Warteschlange
fr_fr: File d'attente
he_il: תוֹר
hi_in: कतार
ru_ru: Очередь

source: Quick Draft
de_de: Schneller Entwurf
fr_fr: Ébauche rapide
he_il: טיוטה מהירה
hi_in: त्वरित मसौदा
ru_ru: Быстрый черновик

source: Recent Users
de_de: Letzte Benutzer
fr_fr: Utilisateurs récents
he_il: משתמשים אחרונים
hi_in: हाल के उपयोगकर्ता
ru_ru: Недавние пользователи

source: Refund for WooCommerce
de_de: Rückerstattung für WooCommerce
fr_fr: Remboursement pour WooCommerce
he_il: החזר עבור WooCommerce
hi_in: WooCommerce के लिए धनवापसी
ru_ru: Возврат за WooCommerce

source: Remove WordPress logo from admin menu & admin bar
de_de: Entfernen Sie das WordPress-Logo aus dem Admin-Menü und der Admin-Leiste
fr_fr: Supprimer le logo WordPress du menu d'administration et de la barre d'administration
he_il: הסר את הלוגו של וורדפרס מתפריט הניהול ומסרגל הניהול
hi_in: व्यवस्थापक मेनू और व्यवस्थापक बार से WordPress लोगो निकालें
ru_ru: Удалить логотип WordPress из меню администратора и панели администратора

source: Reports
de_de: Berichte
fr_fr: Rapports
he_il: דיווחים
hi_in: रिपोर्टों
ru_ru: отчеты

source: Sales Report Country
de_de: Verkaufsbericht Land
fr_fr: Pays du rapport des ventes
he_il: ארץ דוח מכירות
hi_in: बिक्री रिपोर्ट देश
ru_ru: Страна отчета о продажах

source: Sales Report Email
de_de: E-Mail-Verkaufsbericht
fr_fr: E-mail de rapport de ventes
he_il: דוא"ל דוח מכירות
hi_in: बिक्री रिपोर्ट ईमेल
ru_ru: Электронная почта отчета о продажах

source: Save Changes
de_de: Änderungen speichern
fr_fr: Sauvegarder les modifications
he_il: שמור שינויים
hi_in: परिवर्तनों को सुरक्षित करें
ru_ru: Сохранить изменения

source: Save time managing your WooCommerce shop! Shop Manager Admin adds a customizable WooCommerce quick-links menu to the WordPress admin bar (frontend & backend).
de_de: Sparen Sie Zeit bei der Verwaltung Ihres WooCommerce-Shops! Shop Manager Admin fügt der WordPress-Admin-Leiste (Frontend & Backend) ein anpassbares WooCommerce-Quick-Link-Menü hinzu.
fr_fr: Gagnez du temps en gérant votre boutique WooCommerce ! Shop Manager Admin ajoute un menu de liens rapides WooCommerce personnalisable à la barre d'administration WordPress (frontend et backend).
he_il: חסוך זמן בניהול חנות WooCommerce שלך! מנהל חנות מוסיף תפריט קישורים מהירים של WooCommerce הניתן להתאמה אישית לסרגל הניהול של וורדפרס (חזית וקצה אחורי).
hi_in: अपनी WooCommerce दुकान को प्रबंधित करने में समय बचाएं! शॉप मैनेजर एडमिन वर्डप्रेस एडमिन बार (फ्रंटएंड और बैकएंड) में एक अनुकूलन योग्य WooCommerce क्विक-लिंक्स मेनू जोड़ता है।
ru_ru: Сэкономьте время, управляя своим магазином WooCommerce! Администратор Shop Manager добавляет настраиваемое меню быстрых ссылок WooCommerce в панель администратора WordPress (интерфейс и бэкэнд).

source: Settings
de_de: Einstellungen
fr_fr: Paramètres
he_il: הגדרות
hi_in: समायोजन
ru_ru: Настройки

source: Shipment Tracking
de_de: Sendungsverfolgung
fr_fr: Suivi des expéditions
he_il: מעקב אחר משלוח
hi_in: शिपमेंट ट्रैकिंग
ru_ru: отслеживание посылки

source: Shipments
de_de: Sendungen
fr_fr: Expéditions
he_il: משלוחים
hi_in: लदान
ru_ru: Отгрузки

source: Shop Manager
de_de: Ladenmanager
fr_fr: Gérant d'un magasin
he_il: מנהל חנות
hi_in: दुकान प्रबंधक
ru_ru: Менеджер магазина

source: Shop Manager Admin
fr_fr: Gestionnaire de boutique administrateur
he_il: מנהל חנות
hi_in: दुकान प्रबंधक व्यवस्थापक
ru_ru: Администратор магазина

source: Shop Manager Admin by zorem
de_de: Shop Manager Admin von zorem
fr_fr: Gestionnaire de boutique Admin par zorem
he_il: מנהל חנות מאת zorem
hi_in: दुकान प्रबंधक व्यवस्थापक zorem . द्वारा
ru_ru: Менеджер магазина Admin от zorem

source: Shop Manager Admin for WooCommerce
de_de: Shop-Manager-Admin für WooCommerce
fr_fr: Gestionnaire de boutique Admin pour WooCommerce
he_il: מנהל חנות של WooCommerce
hi_in: WooCommerce के लिए शॉप मैनेजर एडमिन
ru_ru: Администратор магазина-менеджера для WooCommerce

source: Show customer name
de_de: Kundennamen anzeigen
fr_fr: Afficher le nom du client
he_il: הצג את שם הלקוח
hi_in: ग्राहक का नाम दिखाएं
ru_ru: Показать имя клиента

source: Show customer role
de_de: Kundenrolle anzeigen
fr_fr: Afficher le rôle du client
he_il: הצג תפקיד לקוח
hi_in: ग्राहक भूमिका दिखाएं
ru_ru: Показать роль клиента

source: Show username
de_de: Benutzername anzeigen
fr_fr: Afficher le nom d'utilisateur
he_il: הצג שם משתמש
hi_in: उपयोगकर्ता नाम दिखाएं
ru_ru: Показать имя пользователя

source: Simple
de_de: Einfach
he_il: פָּשׁוּט
hi_in: सरल
ru_ru: Простой

source: SMA Customizer
fr_fr: Personnalisateur SMA
hi_in: एसएमए अनुकूलक
ru_ru: Настройщик SMA

source: SMS for WooCommerce
de_de: SMS für WooCommerce
fr_fr: SMS pour WooCommerce
he_il: SMS עבור WooCommerce
hi_in: WooCommerce के लिए एसएमएस
ru_ru: SMS для WooCommerce

source: Social Login Subscriptions Affiliate
de_de: Social Login-Abonnements Partner
fr_fr: Connexion sociale Abonnements Affilié
he_il: מנויי התחברות חברתית שותף
hi_in: सामाजिक लॉगिन सदस्यता संबद्ध
ru_ru: Партнерские подписки на вход в социальные сети

source: Subscription Emails
de_de: Abonnement-E-Mails
fr_fr: Courriels d'abonnement
he_il: הודעות אימייל למנויים
hi_in: सदस्यता ईमेल
ru_ru: Письма о подписке

source: Tools
de_de: Werkzeug
fr_fr: Outils
he_il: כלים
hi_in: उपकरण
ru_ru: Инструменты

source: TrackShip
de_de: TrackSchiff
fr_fr: PisteNavire
hi_in: ट्रैकशिप

# Translators: Main item
source: Shop Manager
de_de: Ladenmanager
fr_fr: Gérant d'un magasin
he_il: מנהל חנות
hi_in: दुकान प्रबंधक
ru_ru: Менеджер магазина

# Translators: Main item - for the tooltip
source: Current Orders - WooCommerce Shop
de_de: Aktuelle Bestellungen - WooCommerce Shop
fr_fr: Commandes en cours - Boutique WooCommerce
he_il: הזמנות נוכחיות - WooCommerce Shop
hi_in: वर्तमान आदेश - WooCommerce Shop
ru_ru: Текущие заказы - Магазин WooCommerce

source: Users
de_de: Benutzer
fr_fr: Utilisateurs
he_il: משתמשים
hi_in: उपयोगकर्ताओं
ru_ru: Пользователи

source: weDocs
hi_in: वी डॉक्स

source: Widget
he_il: יישומון
hi_in: विजेट
ru_ru: Виджет

source: WooCommerce Bookings
de_de: WooCommerce-Buchungen
fr_fr: Réservations WooCommerce
he_il: הזמנות WooCommerce
hi_in: WooCommerce बुकिंग
ru_ru: Бронирование WooCommerce

source: WooCommerce recent reviews
de_de: WooCommerce aktuelle Bewertungen
fr_fr: Avis récents sur WooCommerce
he_il: ביקורות אחרונות של WooCommerce
hi_in: WooCommerce हाल की समीक्षाएं
ru_ru: WooCommerce недавние обзоры

source: Wordfence activity in the past week
de_de: Wordfence-Aktivität in der letzten Woche
fr_fr: Activité Wordfence au cours de la semaine dernière
he_il: פעילות גדר מילים בשבוע האחרון
hi_in: पिछले सप्ताह में Wordfence गतिविधि
ru_ru: Активность Wordfence за последнюю неделю

source: WordPress Dashboard Widgets
fr_fr: Widgets de tableau de bord WordPress
he_il: ווידג'טים של לוח המחוונים של וורדפרס
hi_in: वर्डप्रेस डैशबोर्ड विजेट
ru_ru: Виджеты панели управления WordPress

source: WordPress Events and News
de_de: WordPress-Events und Neuigkeiten
fr_fr: Événements et actualités WordPress
he_il: אירועים וחדשות וורדפרס
hi_in: वर्डप्रेस घटनाक्रम और समाचार
ru_ru: События и новости WordPress

source: WordPress Welcome
de_de: WordPress-Willkommen
fr_fr: Bienvenue sur WordPress
he_il: וורדפרס ברוכים הבאים
hi_in: वर्डप्रेस स्वागत है
ru_ru: WordPress Добро пожаловать

source: Workflows
de_de: Arbeitsabläufe
fr_fr: Flux de travail
he_il: זרימות עבודה
hi_in: वर्कफ़्लो
ru_ru: Рабочие процессы

source: zorem
he_il: זורם
hi_in: ज़ोरेम
